"Button 1:"		= "按钮 1:";
"Button 2:"		= "按钮 2:";
"Button 3:" 	= "按钮 3:";
"Button 4:"		= "按钮 4:";


"Backlight Correction"	= "背光补偿";
"Color Restoration"		= "色彩翻新";
"Descreening"			= "去网纹";
"Dust Removal"			= "去杂点";
"Unsharp Mask"			= "USM锐化";

"None"			= "无";
"Newspaper"		= "报纸(85lpi)";
"Magazine"		= "杂志(133lpi)";
"Fine Prints"	= "高质量(175lpi)";
"General"		= "常规";

"Low"		= "低";
"Medium"	= "中";
"High"		= "高";

"Quiet Mode"        = "安静模式";
"Off"               = "关";
"On"                = "开";
"Printer Setting"   = "打印机设置";
